
/* Class = "NSWindow"; title = "Muuda järjehoidjat"; ObjectID = "3"; */
"3.title" = "Muuda järjehoidjat";

/* Class = "NSButtonCell"; title = "Ühenda"; ObjectID = "15"; */
"15.title" = "Ühenda";

/* Class = "NSTextFieldCell"; title = "Kanna failid üle:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Kanna failid üle:";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Allalaadimiste kaust:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Allalaadimiste kaust:";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Muud vaated";
